<?php

return array(

    'password' => 'Οι κωδικοί πρόσβασης πρέπει να είναι τουλάχιστον έξι χαρακτήρες και να ταιριάζουν με την επιβεβαίωση.',
    'reset' => 'Ο κωδικός σας έχει επαναφερθεί!',
    'sent' => 'Έχουμε στείλει e-mail τον σύνδεσμο επαναφοράς του κωδικού πρόσβασής σας!',
    'token' => 'Αυτό το διακριτικό επαναφοράς κωδικού πρόσβασης δεν είναι έγκυρο.',
    'user' => 'Δεν μπορούμε να βρούμε χρήστη με αυτήν τη διεύθυνση ηλεκτρονικού ταχυδρομείου.',
    'throttled' => 'Περιμένετε πριν προσπαθήσετε ξανά.',
);