<?php

return array(

    'password' => 'Οι κωδικοί πρόσβασης πρέπει να είναι τουλάχιστον έξι χαρακτήρες και να ταιριάζουν με την επιβεβαίωση.',
    'user' => 'Δεν μπορούμε να βρούμε έναν χρήστη με αυτή τη διεύθυνση ηλεκτρονικού ταχυδρομείου.',
    'token' => 'Αυτό το διακριτικό επαναφοράς κωδικού πρόσβασης δεν είναι έγκυρο.',
    'sent' => 'Υπενθύμιση κωδικού πρόσβασης στάλθηκε!',
    'reset' => 'Ο κωδικός σας έχει επαναφερθεί',
    'reset_link' => 'Κάντε κλικ εδώ για να επαναφέρετε τον κωδικό πρόσβασής σας',
    'notice' => 'Λάβατε αυτό το μήνυμα ηλεκτρονικού ταχυδρομείου επειδή λάβαμε ένα αίτημα επαναφοράς κωδικού πρόσβασης για τον λογαριασμό σας.',
    'warning' => 'Εάν δεν ζητήσατε επαναφορά κωδικού πρόσβασης, δεν απαιτείται περαιτέρω ενέργεια.',
);