<?php

return array(

    'password' => 'আপনার পাসওয়ার্ডগু কমপক্ষে ছয় অক্ষরের হতে হবে এবং নিশ্চিতকরণের সাথে মিলতে হবে',
    'user' => 'আমরা এই মেইল দিয়ে কোন ইউজার খুঁজে পাইনি',
    'token' => 'এই পাসওয়ার্ড সেট টোকেন সঠিক নয়',
    'sent' => 'পাসওয়ার্ড অনুস্মারক পাঠানো হয়েছে!',
    'reset' => 'আপনার পাসওয়ার্ড পুনরায় সেট করা হয়েছে',
    'reset_link' => 'আপনার পাসওয়ার্ডটি পুনরায় সেট করতে এখানে ক্লিক করুন',
    'notice' => 'আপনি এই ইমেলটি পাচ্ছেন কারণ আমরা আপনার অ্যাকাউন্টের জন্য একটি পাসওয়ার্ড পুনরায় সেট করার অনুরোধ পেয়েছি।',
    'warning' => 'আপনি যদি পাসওয়ার্ড পুনরায় সেট করার অনুরোধ না করেন তবে আর কোনও পদক্ষেপের প্রয়োজন নেই।',
);