<?php

return array(

    'password' => 'Passwords ကိုအနည္းဆံုး စကားလံုး၆လံုးပါေအာင္ေပးရမည္။၎အျပင္အတည္ျပဳရန္ထည့္ေသာPasswordsႏွင့္ တူညီရမည္။',
    'user' => 'ယခုရိုက္ထည့္ထားေသာ အီးေမၚ(လ္) လိပ္စာျဖင့္ အသံုးျပဳသူကိုရွာမေတြ့ပါ။',
    'token' => 'စကားဝွက္ အားျပန္စရန္ အသံုးျပဳရမည့္ token မွားယြင္းေနပါသည္။',
    'sent' => 'စကားဝွက္ သတိေပးခ်က္အား ေပးပို့ျပီးပါျပီ။',
    'reset' => 'သင့္၏စကားဝွက္ အား အသစ္ျပန္စျပီးပါျပီ။',
    'reset_link' => 'သင္၏စကားဝွက္ကိုျပန္လည္ေပးရန္ ဤေနရာတြင္ႏွိပ္ပါ',
    'notice' => 'သင့်အကောင့်အတွက်လျှို့ဝှက်နံပါတ်ပြန်တောင်းသောကြောင့်သင်ဤအီးမေးလ်ကိုလက်ခံရရှိသည်။',
    'warning' => 'အကယ်၍ သင်သည်စကားဝှက်ကိုပြန်လည်သတ်မှတ်ရန်တောင်းဆိုခြင်းမရှိပါကထပ်မံလုပ်ဆောင်ရန်မလိုအပ်ပါ။',
);