<?php

return array(

    'password' => 'پاسورډونه باید لږترلږه شپږ حروفونه وي او د تایید سره سمون ولري.',
    'user' => 'موږ د دې بریښنالیک آدرس سره یو کارن نه شو موندلی.',
    'token' => 'دا پټنوم بیا تنظیم کول ناباوره دی.',
    'sent' => 'د پټنوم یادونه لیږل شوې!',
    'reset' => 'ستاسو پټنوم بیا تنظیم شوی',
    'reset_link' => 'د خپل پټنوم بیا تنظیمولو لپاره دلته کلیک وکړئ',
    'notice' => 'تاسو دا بریښنالیک ترلاسه کوئ ځکه چې موږ ستاسو د حساب لپاره د پټنوم بیا تنظیم کولو غوښتنه ترلاسه کړې.',
    'warning' => 'که تاسو د پټنوم د بیا تنظیمولو غوښتنه نه ده کړې، نو نور عمل ته اړتیا نشته.',
);