<?php

return array(

    'password' => 'Лозинке морају имати најмање шест знакова и морају одговарати потврди.',
    'user' => 'Не можемо да пронађемо корисника са том адресом е-поште.',
    'token' => 'Овај токен за ресетовање лозинке је неважећи.',
    'sent' => 'Подсетник за лозинку је послат!',
    'reset' => 'Ваша лозинка је ресетована',
    'reset_link' => 'Кликните овде да бисте ресетовали лозинку',
    'notice' => 'Ову е-пошту сте добили јер смо за ваш рачун добили захтев за поновно постављање лозинке.',
    'warning' => 'Ако нисте затражили ресетовање лозинке, нису потребне додатне радње.',
);