<?php

return array(

    'password' => 'Лозинката мора да биде најмалку шест знаци и да одговараат на потврдата.',
    'user' => 'Ние не можеме да најдеме корисник со таа емаил адреса.',
    'token' => 'Токенот за ресетирање на лозинката е невалиден.',
    'sent' => 'Испратено е потсетник за лозинка!',
    'reset' => 'Вашата лозинка е ресетирана',
    'reset_link' => 'Кликни тука за да ја ресетирате вашата лозинка',
    'notice' => 'Ја добивате оваа е-пошта затоа што добивме барање за ресетирање на лозинка за вашата сметка.',
    'warning' => 'Ако не побаравте ресетирање на лозинка, не е потребно понатамошно дејство.',
);