<?php

return array(

    'password' => 'رمز عبور باید حداقل شامل 6 کاراکتر بوده و با بخش تایید یکسان باشد!',
    'user' => 'کاربری با این ایمیل یافت نشد!',
    'token' => 'امکان تغییر رمز عبور شما با این آدرس وجور ندارد!',
    'sent' => 'لینک یادآوری رمز عبور شما فرستاده شد!',
    'reset' => 'گذرواژه شما تنظیم مجدد شده است',
    'reset_link' => 'برای تغییر رمز عبور اینجا کلیک کنید',
    'notice' => 'این ایمیل را دریافت می کنید زیرا درخواست بازنشانی گذرواژه برای حساب شما دریافت کردیم.',
    'warning' => 'اگر درخواست بازنشانی گذرواژه نکردید ، دیگر نیازی به اقدام دیگری نیست.',
);