<?php

return array(

    'password' => 'Паролата трябва да съдържа минимум шест символа и да бъде потвърдена.',
    'user' => 'Не можем да открием потребител с такава електронна поща.',
    'token' => 'Кодът за смяна на паролата е грешен.',
    'sent' => 'Изпратено е напомняне за парола!',
    'reset' => 'Паролата ви бе възстановена',
    'reset_link' => 'Кликнете тук, за да зададете нова парола',
    'notice' => 'Получавате този имейл, защото получихме заявка за повторно задаване на парола за вашия акаунт.',
    'warning' => 'Ако не сте поискали възстановяване на парола, не се изискват допълнителни действия.',
);