<?php

return array(

    'password' => 'पासवर्ड कम से कम छह वर्ण का होना चाहिए और पुष्टि से मेल खाना चाहिए।',
    'user' => 'हमें उस ई-मेल पते वाला उपयोगकर्ता नहीं मिल रहा है।',
    'token' => 'यह पासवर्ड रीसेट टोकन अमान्य है।',
    'sent' => 'पासवर्ड अनुस्मारक भेजा गया!',
    'reset' => 'आपका पासवर्ड रिसेट कर दिया गया है',
    'reset_link' => 'अपना पासवर्ड रीसेच करने के लिए यहां क्लिक करें',
    'notice' => 'आप यह ईमेल प्राप्त कर रहे हैं क्योंकि हमें आपके खाते के लिए पासवर्ड रीसेट अनुरोध प्राप्त हुआ है।',
    'warning' => 'यदि आपने पासवर्ड रीसेट का अनुरोध नहीं किया है, तो आगे की कार्रवाई की आवश्यकता नहीं है।',
);