<?php

return array(

    'password' => 'ລະຫັດຜ່ານຕ້ອງມີຢ່າງຫນ້ອຍຫົກຕົວອັກສອນແລະຖືກຕ້ອງເພື່ອການຢືນຢັນ.',
    'user' => 'ພວກເຮົາບໍ່ສາມາດຊອກຫາຜູ້ໃຊ້ທີ່ມີອີເມວນັ້ນ.',
    'token' => 'ໂທເຄນຕັ້ງຄ່າລະຫັດຜ່ານນີ້ແມ່ນບໍ່ຖືກຕ້ອງ.',
    'sent' => 'ສົ່ງລະຫັດຜ່ານແລ້ວ!',
    'reset' => 'ລະຫັດຜ່ານຂອງທ່ານຖືກຕັ້ງຄ່າແລ້ວ',
    'reset_link' => 'ກົດບ່ອນນີ້ເພື່ອຕັ້ງລະຫັດລັບຂອງທ່ານ',
    'notice' => 'ທ່ານໄດ້ຮັບອີເມວນີ້ເພາະວ່າພວກເຮົາໄດ້ຮັບການຮ້ອງຂໍການຕັ້ງລະຫັດຜ່ານ ສຳ ລັບບັນຊີຂອງທ່ານ.',
    'warning' => 'ຖ້າທ່ານບໍ່ໄດ້ຂໍການຕັ້ງຄ່າລະຫັດຜ່ານໃໝ່, ບໍ່ຕ້ອງມີການດຳເນີນການຕໍ່ໄປ.',
);