<?php

return array(

    'password' => 'รหัสผ่านต้องไม่น้อยกว่า 6 ตัวอักษร และตรงกับข้อมูลในระบบ',
    'user' => 'ระบบไม่พบชื่อผู้ใช้งานของอีเมลนี้',
    'token' => 'รหัสการตั้งค่าไม่ถูกต้อง',
    'sent' => 'การแจ้งเตือนรหัสผ่านได้ส่งไปแล้ว',
    'reset' => 'รหัสผ่านของคุณได้เปลี่ยนแล้ว',
    'reset_link' => 'คลิกที่นี่เพื่อรีเซ็ตรหัสผ่านของคุณ',
    'notice' => 'คุณได้รับอีเมลฉบับนี้เนื่องจากเราได้รับคำขอรีเซ็ตรหัสผ่านสำหรับบัญชีของคุณ',
    'warning' => 'หากคุณไม่ได้ร้องขอการรีเซ็ตรหัสผ่านก็ไม่จำเป็นต้องดำเนินการใด ๆ เพิ่มเติม',
);