<?php

return array(

    'password' => 'Нууц үг нь дор хаяж зургаан тэмдэгтээс бүрдэх ба баталгаажалттай тохирч байх ёстой.',
    'user' => 'Бид ийм имэйл хаягтай хэрэглэгч олж чадахгүй байна.',
    'token' => 'Энэ нууц үгийг шинэчлэх тэмдэг буруу байна.',
    'sent' => 'Нууц үгийн сануулагч илгээсэн!',
    'reset' => 'Таны нууц үгийг шинэчилсэн',
    'reset_link' => 'Нууц үгээ шинэчлэх бол энд дарна уу',
    'notice' => 'Бид таны дансанд нууц үг шинэчлэх хүсэлт ирсэн тул та энэ имэйлийг хүлээн авч байна.',
    'warning' => 'Хэрэв та нууц үгээ шинэчлэхийг хүсээгүй бол нэмэлт арга хэмжээ авах шаардлагагүй болно.',
);