/**
 * Laos translation for bootstrap-datetimepicker
 */

;(function ($) {
    $.fn.datetimepicker.dates['lo'] = {
        days: ["ວັນອາທິດ", "ວັນຈັນ", "ວັນອັງຄານ", "ວັນພຸດ", "ວັນພະຫັດ", "ວັນສຸກ", "ວັນເສົາ"],
        daysShort: ["ທິດ", "ຈັນ", "ຄານ", "ພຸດ", "ພະຫັດ", "ສຸກ", "ເສົາ"],
        daysMin: ["ທ", "ຈ", "ອຄ", "ພ", "ພຫ", "ສ", "ສ"],
        months: ["ມັງກອນ", "ກຸມພາ", "ມີນາ", "ເມສາ", "ພືດສະພາ", "ມີຖຸນາ", "ກໍລະກົດ", "ສິງຫາ", "ກັນຍາ", "ຕຸລາ", "ພະຈິກ", "ທັນວາ"],
        monthsShort: ["ມ.ກ", "ກ.ພ", "ມ.ນ", "ມ.ສ", "ພ.ພ", "ມ.ນ", "ກ.ກ", "ສ.ຫ", "ກ.ຍ", "ຕ.ລ", "ພ.ຈ", "ທ.ວ"],
        today: "ມື້ນີ້",
        weekStart: 1,
        meridiem: '',
    };
}(jQuery));
