<?php

return array(

    'password' => 'يجب أن تتكون كلمات المرور من ستة أحرف على الأقل وتتطابق مع التأكيد',
    'user' => 'لا يمكن العثور على مستخدم لديه هذا البريد الإلكتروني ',
    'token' => 'رمز إعادة تعيين كلمة المرور غير صالح',
    'sent' => 'تم إرسال تذكير بكلمة المرور',
    'reset' => ' تم إعادة تعيين كلمة المرور الخاصة بك',
    'reset_link' => 'انقر هنا لإعادة ضبط كلمة المرور الخاصة بك',
    'notice' => 'أنت تتلقى هذا البريد الإلكتروني لأننا تلقينا طلب إعادة تعيين كلمة المرور لحسابك.',
    'warning' => 'إذا لم تطلب إعادة تعيين كلمة المرور ، فلا داعي لاتخاذ أي إجراء آخر.',
);