<?php

return array(

    'password' => 'पासवर्ड कम्तीमा छ अक्षरहरु हुनु पर्छ र पुष्टि संग मेल खान्छ।',
    'user' => 'हामी त्यो ई-मेल ठेगाना संग एक प्रयोगकर्ता पाउन सक्दैनौं।',
    'token' => 'यो पासवर्ड रिसेट टोकन अमान्य छ।',
    'sent' => 'पासवर्ड रिमाइन्डर पठाइयो!',
    'reset' => 'तपाइँको पासवर्ड रिसेट गरिएको छ',
    'reset_link' => 'तपाइँको पासवर्ड रिसेट गर्न यहाँ क्लिक गर्नुहोस्',
    'notice' => 'तपाइँ यो ईमेल प्राप्त गर्दै हुनुहुन्छ किनकि हामीले तपाइँको खाता को लागी पासवर्ड रिसेट अनुरोध प्राप्त गरेका छौं।',
    'warning' => 'यदि तपाइँ एक पासवर्ड रिसेट अनुरोध गर्नुभएको छैन, कुनै थप कारबाही आवश्यक छ।',
);