<?php

return array(

    'password' => 'මුරපද අවම වශයෙන් අක්ෂර හයක්වත් විය යුතු අතර තහවුරු කිරීමට ගැලපේ.',
    'user' => 'එම විද්‍යුත් තැපැල් ලිපිනය සහිත පරිශීලකයෙකු අපට සොයාගත නොහැක.',
    'token' => 'මෙම මුරපද යළි පිහිටුවීමේ ටෝකනය අවලංගුය.',
    'sent' => 'මුරපද මතක් කිරීම යවන ලදි!',
    'reset' => 'ඔබගේ මුරපදය යළි පිහිටුවන ලදි',
    'reset_link' => 'ඔබගේ මුරපදය නැවත සැකසීමට මෙතන ක්ලික් කරන්න',
    'notice' => 'ඔබට මෙම විද්‍යුත් ලිපිනය ලැබෙන්නේ ඔබගේ ගිණුම සඳහා මුරපද යළි පිහිටුවීමේ ඉල්ලීමක් අපට ලැබුණු බැවිනි.',
    'warning' => 'ඔබ මුරපද යළි පිහිටුවීම ඉල්ලා නොසිටියේ නම්, වැඩිදුර ක්‍රියාමාර්ග අවශ්‍ය නොවේ.',
);