<?php

return array(

    'password' => 'Пароли должны быть не менее шести символов и соответствовать подтверждению.',
    'user' => 'Мы не можем найти пользователя с этим адресом электронной почты.',
    'token' => 'Этот токен сброса пароля недействителен.',
    'sent' => 'Напоминание пароля отправлено!',
    'reset' => 'Ваш пароль был сброшен',
    'reset_link' => 'Нажмите здесь, чтобы сбросить пароль.',
    'notice' => 'Вы получили это письмо, потому что мы получили запрос на сброс пароля для вашей учетной записи.',
    'warning' => 'Если вы не запрашивали сброс пароля, никаких дальнейших действий не требуется.',
);