<?php

return array(

    'password' => 'პაროლი უნდა შეიცავდეს მინიმუმ 6 სიმბოლოს',
    'user' => 'მომხმარებელი მითითებული e-mail-ით ვერ მოიძებნა',
    'token' => 'პაროლის შეცვლის აღნიშნული ლინკი არასწორია.',
    'sent' => 'პაროლის შეხსენება გაიგზავნა!',
    'reset' => 'თქვენი პაროლი წარმატებით შეიცვალა',
    'reset_link' => 'დააჭირეთ აქ პაროლის აღდგენას',
    'notice' => 'თქვენ იღებთ ამ ელ.წერილს, რადგან მივიღეთ თქვენი ანგარიშისთვის პაროლის გადაყენების მოთხოვნა.',
    'warning' => 'თუ არ მოითხოვეთ პაროლის გადაყენება, დამატებითი მოქმედება არ არის საჭირო.',
);