<?php

return array(

    'password' => 'கடவுச்சொற்கள் குறைந்தது ஆறு எழுத்துக்களாக இருக்க வேண்டும் மற்றும் உறுதிப்படுத்தலுடன் பொருந்த வேண்டும்.',
    'user' => 'அந்த மின்னஞ்சல் முகவரியுடன் ஒரு பயனரை எங்களால் கண்டுபிடிக்க முடியவில்லை.',
    'token' => 'இந்த கடவுச்சொல் மீட்டமைப்பு டோக்கன் தவறானது.',
    'sent' => 'கடவுச்சொல் நினைவூட்டல் அனுப்பப்பட்டது!',
    'reset' => 'உங்களுடைய கடவுச்சொல் மாற்றப்பட்டது',
    'reset_link' => 'உங்கள் கடவுச்சொல்லை மீட்டமைக்க இங்கே கிளிக் செய்க',
    'notice' => 'உங்கள் கணக்கிற்கான கடவுச்சொல் மீட்டமைப்பு கோரிக்கையை நாங்கள் பெற்றதால் இந்த மின்னஞ்சலைப் பெறுகிறீர்கள்.',
    'warning' => 'கடவுச்சொல் மீட்டமைப்பை நீங்கள் கோரவில்லை என்றால், மேலும் நடவடிக்கை தேவையில்லை.',
);